/* Bundle display name */
"CFBundleDisplayName" = "Pintasan";

/* (No Comment) */
"Create Shortcut" = "Buat Pintasan";

/* (No Comment) */
"Gallery" = "Galeri";

/* (No Comment) */
"Markdown content" = "Konten Markdown";

/* (No Comment) */
"Microsoft Office content" = "Konten Microsoft Office";

/* Privacy - Media Library Usage Description */
"NSAppleMusicUsageDescription" = "Pintasan memerlukan akses ke perpustakaan musik Anda agar dapat menjalankan tindakan terkait musik.";

/* Privacy - Calendars Usage Description */
"NSCalendarsUsageDescription" = "Pintasan memerlukan akses ke kalender Anda agar dapat menjalankan tindakan terkait kalender.";

/* Privacy - Camera Usage Description */
"NSCameraUsageDescription" = "Pintasan memerlukan akses ke kamera Anda agar dapat menjalankan pintasan yang menggunakan kamera.";

/* Privacy - Contacts Usage Description */
"NSContactsUsageDescription" = "Pintasan memerlukan akses ke kontak Anda agar dapat menjalankan tindakan terkait kontak.";

/* Privacy - Health Share Usage Description */
"NSHealthShareUsageDescription" = "Pintasan memerlukan akses ke data kesehatan Anda agar dapat menjalankan tindakan terkait kesehatan.";

/* Privacy - Health Update Usage Description */
"NSHealthUpdateUsageDescription" = "Pintasan memerlukan akses untuk memperbarui data kesehatan Anda agar dapat menjalankan tindakan terkait kesehatan.";

/* Privacy - HomeKit Usage Description */
"NSHomeKitUsageDescription" = "Pintasan memerlukan akses ke aksesori HomeKit Anda agar dapat menjalankan tindakan terkait HomeKit.";

/* Privacy - Location Always Usage Description */
"NSLocationAlwaysUsageDescription" = "Pintasan harus mengakses lokasi Anda agar dapat menjalankan tindakan berbasis lokasi di latar belakang.";

/* Privacy - Location Usage Description */
"NSLocationUsageDescription" = "Pintasan harus mengakses lokasi Anda agar dapat menjalankan tindakan berbasis lokasi.";

/* Privacy - Location When In Use Usage Description */
"NSLocationWhenInUseUsageDescription" = "Pintasan harus mengakses lokasi Anda agar dapat menjalankan tindakan berbasis lokasi.";

/* Privacy - Microphone Usage Description */
"NSMicrophoneUsageDescription" = "Pintasan memerlukan akses ke mikrofon Anda agar dapat menjalankan tindakan terkait mikrofon.";

/* Privacy - Motion Usage Description */
"NSMotionUsageDescription" = "Pintasan memerlukan akses ke data gerakan dan kebugaran Anda agar dapat menjalankan tindakan terkait gerakan.";

/* Privacy - Photo Library Usage Description */
"NSPhotoLibraryUsageDescription" = "Pintasan memerlukan akses ke perpustakaan foto Anda agar dapat menjalankan tindakan terkait foto.";

/* Privacy - Photo Library Additions Usage Description */
"NSPhotoLibraryAddUsageDescription" = "Pintasan memerlukan akses ke perpustakaan foto Anda agar dapat menjalankan tindakan terkait foto.";

/* Privacy - Reminders Usage Description */
"NSRemindersUsageDescription" = "Pintasan memerlukan akses ke pengingat Anda agar dapat menjalankan tindakan terkait pengingat.";

/* Privacy - Speech Recognition Usage Description */
"NSSpeechRecognitionUsageDescription" = "Pintasan memerlukan izin untuk menggunakan pengenalan ucapan agar dapat menjalankan tindakan terkait ucapan.";

/* (No Comment) */
"Shortcut" = "Pintasan";

